const pm10 = `<h5>Основной загрязнитель - Вдыхаемые твердые частицы (меньше 10 мкм)</h5>
<p>
  <h5>Источники</h5>
  Основными источниками являются процессы горения (например, обогрев <br>
  помещений, пожары), механические процессы (например, строительство, <br>
  минеральная пыль, сельское хозяйство) и биологические частицы (например, <br>
  пыльца, бактерии, плесень).
  <hr>
  <h5>Последствия</h5>
  Вдыхаемые частицы могут проникать в легкие. Кратковременное воздействие <br>
  может вызвать раздражение дыхательных путей, кашель и обострение <br>
  заболеваний сердца и легких, выражающееся в затруднении дыхания, <br>
  сердечных приступах и даже преждевременной смерти.
</p>
<div id="pol-close">close</div>`;


const pm25 = `<h6>Основной загрязнитель - Мелкие твердые частицы (меньше 2,5 мкм)</h6>
<p>
  <h6>Источники</h6>
  Основными источниками являются процессы сгорания (например,  <br>
  электростанции, отопление помещений, выхлопные газы автомобилей, пожары),  <br>
  механические процессы (например, строительство, минеральная пыль) и  <br>
  биологические частицы (например, бактерии, вирусы).
  <hr>
  <h6>Последствия</h6>
  Мелкие частицы могут проникать в легкие и кровь. Кратковременное  <br>
  воздействие может вызвать раздражение дыхательных путей, кашель и  <br>
  обострение заболеваний сердца и легких, выражающееся в затруднении  <br>
  дыхания, сердечных приступах и даже преждевременной смерти.
</p>
<div id="pol-close">close</div>`;

const o3 = `<h6>Озон</h6>
<p>
  <h6>Источники</h6>
  Озон образуется в результате химической реакции между кислородом воздуха,   <br>
  оксидами азота, оксидом углерода и органическими соединениями в   <br>
  присутствии солнечного света. <br>
  <hr>
  <h6>Последствия</h6>
  Озон может раздражать дыхательные пути и вызывать кашель, жжение, одышку   <br>
  и одышку. Кроме того, озон является одним из основных компонентов   <br>
  фотохимического смога.  <br>
</p>
<div id="pol-close">close</div>`;

const aqi = `<h6>AQI – air quality index – индекс качества воздуха</h6>
<p>
  эта аббревиатура используется во всех мировых экологический государственных органах для информирования <br>
  общественности про уровень загрязнения воздуха а так же прогнозирование загрязнение воздуха.   <br>
  В случае увеличения уровня индекса качества воздуха, на большой процент загрязнения, общество  <br>
  получает значительное влияние на здоровье
</p>
<div id="aqi-close">close</div>`;